{
  "products": [
    {
      "id": 1,
      "title": "Placas Pvc Símil Mármol Revestimiento Pared",
      "measures": "1.22 X 2.44 mts",
      "stars": "/icons/detail/stars.svg",
      "reviewCount": 25,
      "price": "89.000",
      "description": "Los paneles de acrílico tipo mármol es la opción más linda y económica, con sencilla instalación sobre azulejos ya existentes u otras superficies. Es un material impermeable y fácil de limpiar que evita la formación de hongos. Son la elección ideal para un revestimiento elegante y duradero. Su fácil instalación y versatilidad permiten crear una variedad de estilos decorativos minimalistas o clásicos.",
      "detail": "SOMOS FABRICANTES Uso interior apto para paredes y techos. 100% impermeables.Antihongos. Excelente calidad. Mínima mano de obra. Económico y duradero. Ignífugo. Acabado brillante y realista.NO es apto para exteriores o mesadas.Cada placa acrílica mide 1,22 de ancho por 2,44 mts de alto. Por lo cual cubren 2.97m2. Es de fácil colocación, lo puede hacer uno mismo, se recorta con cúter o trincheta.Se pegan con Silicona Neutra o Adhesivo de contacto. La superficie tiene que estar lo mas limpia y lisa posible. En caso de necesitar mas de una placa, contamos con diseños correlativos/ contiguos para que la imagen coincida. Los paneles de acrílico tipo mármol es la opción más linda y económica, con sencilla instalación sobre azulejos ya existentes u otras superficies.Es un material impermeable y fácil de limpiar que evita la formación de hongos.Transformá tus ambientes con esta solución versátil y de fácil mantenimiento. Son la elección ideal para un revestimiento elegante y duradero. Su fácil instalación y versatilidad permiten crear una variedad de estilos decorativos minimalistas o clásicos. Además son fáciles de cortar y mantener, lo que los convierte en una opción práctica y estilizada para tu hogar o comercio.-------------- IMPORTANTE ------------------ DEBIDO A QUE LAS PLACAS SE PRODUCEN POR ENCARGO, LA ENTREGA DEL PRODUCTO ESTARÁ DISPONIBLE 10 DIAS HÁBILES DESPUÉS, DE SER EFECTUADA LA COMPRA ENVÍOS A TODO EL PAIS: Manejamos fletes tercerizados. Los costos de envío son a cargo del comprador y se coordinan luego de realizada la compra. El envío desde nuestro local a sucursal de Andreani tiene un valor de $ 8000; Estos conforman el embalado del producto y el envío desde nuestro local a la sucursal de Andreani. Una vez despachado el paquete, le enviamos el recibo de despacho. Al momento de recibir se abona el valor del envío a Vía Cargo que varia según la ciudad de destino. Sino, puede retirarse por nuestro SHOWROOM y nos encontramos en ZONA NORTE, MARTINEZ. Horarios: Lunes a Viernes de 9.00hs. a 16.00hs. Somos CODE.DECODESIGN",
      "reviews": [
        {
          "name": "John Doe",
          "stars": 5,
          "date": "2024-09-01",
          "comment": "Excellent product, highly recommended!"
        }
      ]
    }
  ]
}
